const Map<String, String> faIR = {
  "login_1": "خوش آمدید",
  "login_2": "ورود",
  "login_3": "حساب کاربری ندارید؟",
  "login_4": "ثبت نام کنید",

  "workspace_1": "سلام",
  "workspace_3": "خالی",
  "workspace_2": """آماده ای دنیای خودتو شروع کنی؟
فضای کاری خودتو انتخاب کن
– تا داستان شروع بشه 🍿""",

  "profile_1": "پروفایل",
  "profile_2": " سلام",
  "profile_3": "تاریخ عضویت ",
  "profile_4": "منظقه زمانی",
  "profile_5": "روشنایی",
  "profile_6": "خروج",
  "profile_7": """برای بروزرسانی اطلاعات""",
  "profile_7_1": """به """,

  "profile_8": "مراجعه کنید.",


  "notif_1": "اعلان",
  "notif_2": "بایگانی ابری: از سر گرفته شد ",
  "notif_3": "بایگانی ابری: متوقف شد",


};

